{
  "text": {
    "hey": 30,
    "hello": 28,
    "hi": 31,
    "there": 77,
    "good": 23,
    "morning": 49,
    "evening": 18,
    "moin": 48,
    "let": 40,
    "s": 67,
    "go": 22,
    "dude": 17,
    "goodmorning": 26,
    "goodevening": 25,
    "afternoon": 3,
    "cu": 13,
    "by": 7,
    "cee": 10,
    "you": 89,
    "later": 39,
    "night": 53,
    "bye": 8,
    "goodbye": 24,
    "have": 27,
    "a": 0,
    "nice": 52,
    "day": 14,
    "see": 69,
    "around": 6,
    "my": 50,
    "app": 4,
    "isn": 36,
    "t": 74,
    "loading": 42,
    "the": 76,
    "website": 83,
    "won": 87,
    "open": 56,
    "i": 33,
    "m": 47,
    "stuck": 73,
    "on": 55,
    "screen": 68,
    "crashes": 11,
    "startup": 72,
    "can": 9,
    "access": 1,
    "is": 35,
    "not": 54,
    "responding": 66,
    "frozen": 21,
    "working": 88,
    "forgot": 20,
    "password": 58,
    "how": 32,
    "do": 16,
    "reset": 64,
    "log": 43,
    "in": 34,
    "credentials": 12,
    "need": 51,
    "to": 79,
    "remember": 63,
    "help": 29,
    "with": 86,
    "login": 44,
    "details": 15,
    "account": 2,
    "recover": 62,
    "lost": 46,
    "really": 61,
    "slow": 70,
    "why": 85,
    "it": 37,
    "lagging": 38,
    "pages": 57,
    "are": 5,
    "taking": 75,
    "forever": 19,
    "load": 41,
    "unresponsive": 81,
    "very": 82,
    "too": 80,
    "long": 45,
    "respond": 65,
    "sluggish": 71,
    "performing": 59,
    "well": 84,
    "time": 78,
    "properly": 60
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "app_not_loading": 0,
    "forgot_password": 1,
    "slow_performance": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_app_not_loading": 12,
    "utter_forgot_password": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_slow_performance": 16
  },
  "action_text": null,
  "intent_response_key": null
}